IDEA Open Model
LineSupport.MasterEdge Property
Compatible with IDEA StatiCa 20.1
 master component edge
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public int MasterEdge { get; set; }
Public Property MasterEdge As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
LineSupport Class
IdeaRS.OpenModel.Detail Namespace